/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Ne pas traduire>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "À propos de MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Ajouter nouvelle instantané";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Âge:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Ampèrage:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Moyenne";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Batterie";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Détails de la batterie";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Modèle de batterie:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Achat batterie:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Assistant de rappel de batterie…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "État de la batterie";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Chronomètre de batterie";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Bonne";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Boite";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Tout ramener au premier plan";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Bouton";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Capacité:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Modifier…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Charge";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Charge + Durée";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Charge:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "En recharge:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Graphique";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Vérifier les mises à jour";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Vérifier l’orthographe";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Vérifier l’orthographe en cours de frappe";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Effacer tout";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Effacer le journal";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Effacer le menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Fermer";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Comparaison";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Connecter…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copier";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Actuel";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Couper";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Cycle de recharge";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Cycle de recharge:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Date";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Date:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Supprimer";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Détails";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnostic";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnostic…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Deconnecter";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Tout deconnecter";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Omettre";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Édition";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Saisir votre nom et code d’enregistrement";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Date estimée de la mort:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "La vie restante estimée:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Exporté sous";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Exporter…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fichier";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filtre";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Rechercher";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Rechercher suivant";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Rechercher précédent";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Rechercher…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Obtenir données partagées";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "h";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Longévité";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Aide";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Masquer MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Masquer les autres";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Masquer la barre latérale";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Masquer le temps dès que possible";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "L’icône seulement";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Inspecteur";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Item1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Aller à la sélection";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Clé:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Durée";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "Type de license:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Journal";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MenuPrincipal";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Capacité Max:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Capacité Maximum";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Menu";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "MiniBatteryLogger Groupe Google";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "Aide MiniBatteryLogger";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger est un partagiciel et cessera de fonctionner après 30 jours à moins que vous vous enregistriez.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "Site Internet MiniBatteryLogger";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Placer dans le dock";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Modèle:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Nom:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Nouveau";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Suivant";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "Non";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Aucune sélection";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Notes";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "De la batterie:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Ouvrir Économiseur d’énergie…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Ouvrir le journal dans Console";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Ouvrir récent";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Ouvrir...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Capacité original:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "AutresAffichages";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Globale:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Format d’impression…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Coller";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Coller et Assortir au style";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Summum d’ampèrage:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Branché:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Préférences…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Précédent";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Imprimer…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Code produit:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Acheter une batterie de rechange";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "Quitter MiniBatteryLogger";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Estimations";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Rétablir";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "S'enregistrez en ligne";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Enregistrée à:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Enregistrement";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Information sur l’enregistrement";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Enregistrement…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Vie Restante";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Remarques:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Supprimer la session sélectionnée";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Supprimer la instantané sélectionnée";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Réinitialiser la minuterie de la batterie";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Réinitialiser la minuterie";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Retourner";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Enregistrer sous…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Sauvegarder la session";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Sélectionner tout";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Envoyer commentaires…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Session";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Inspecteur de session";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Partagés vos données";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Archive de batteries partagées";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Déplacer à gauche";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Déplacer à droite";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Afficher";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Tout afficher";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Afficher le statut de la batterie";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Afficher la fenêtre principale";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Afficher le navigateur de sessions";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Afficher/masquer la barre d’outils";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Orthographe";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Orthographe…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Statistiques";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Arrêter la surveillance";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Sur le marché:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Durée";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Durées";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Titre";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "Déchargement:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "Recharge:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Annuler";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Rechercher la sélection";

/* NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Date de validité:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Affichage";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Voltage:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenêtre";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Pire";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Zoom avant";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Zoom arrière";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Ajuster à la fenêtre";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

